/**
 * Created by Sergiy on 30.06.2014.
 */
(function () {
    SerenityShop.urlSuffix = '/ru';
    SerenityShop.lang = {
        'save':'Сохранить',
        'edit':'Редактировать',
        'error': 'Ошибка!',
        'done': 'Готово!',
        'attention':'Внимание!',
        'more_brands': 'Больше брендов...',
        'more':'Узнать больше...',
        'less':'Меньше',
        'notify_me':'Сообщите мне когда будет в наличии ',
        'call_me': 'Перезвоните мне, пожалуйста.',
        'pass_change_success': 'Пароль успешно изменен!',
        'old_pass': 'Старый пароль',
        'new_pass': 'Новый пароль',
        'pass_confirm': 'Подтверждение пароля',
        'we_callback': 'Спасибо за обращение, мы вам перезвоним в ближайшее время',
        'add_to_card': 'Товар добавлен в корзину',
        'order_number':'Номер Вашего заказа',
        'order_thank_you':'Спасибо за то, что выбрали наш магазин!',
        'send_pass_recovery':'На вашу почту отправлено письмо с восстановлением пароля'
    }
})();