/**
 * Created by Sergiy on 30.06.2014.
 */
(function () {
    SerenityShop.urlSuffix = '';
    SerenityShop.lang = {
        'save':'Зберегти',
        'edit':'Редагувати',
        'error': 'Помилка!',
        'done': 'Готово!',
        'attention':'Увага!',
        'more_brands': 'Більше брендів...',
        'more':'Дізнатись більше...',
        'less':'Менше',
        'notify_me':'Повідомте мені коли буде в наявності ',
        'call_me': 'Передзвоніть мені, будь ласка.',
        'pass_change_success': 'Пароль успішно змінено!',
        'old_pass': 'Старий пароль',
        'new_pass': 'Новий пароль',
        'pass_confirm': 'Підтвердження паролю',
        'we_callback': 'Дякуємо за звернення, ми вам передзвонимо в найближчий час',
        'add_to_card': 'Товар додано в кошик',
        'order_number':'Номер Вашого замовлення',
        'order_thank_you':'Дякуємо за те, що обрали наш магазин!',
        'send_pass_recovery':'На вашу пошту відправлено лист з відновленням паролю'
    }
})();